
export const CATEGORY_PRESETS: { [key: string]: string } = {
  "중장비": "완구/취미>로봇/작동완구>작동완구>트럭/중장비 작동완구 (77311)",
  "어린이RC자동차/버스": "완구/취미>RC완구/부품>어린이RC완구>어린이RC자동차/버스 (103097)",
  "오프로드전동RC카": "완구/취미>RC완구/부품>전동RC카>오프로드전동RC카 (103104)",
  "온로드전동RC카": "완구/취미>RC완구/부품>전동RC카>온로드전동RC카 (103105)",
  "자동차/버스 작동완구": "완구/취미>로봇/작동완구>작동완구>자동차/버스 작동완구 (77310)",
  "경찰/소방/구급차": "완구/취미>로봇/작동완구>작동완구>경찰/소방/구급차 작동완구 (103137)",
  "오토바이": "완구/취미>로봇/작동완구>작동완구>오토바이 작동완구 (103138)",
  "촉감발달완구": "완구/취미>신생아/영아완구>촉감발달완구 (77291)"
};
